{
  "navbar": {
    "presentation": "Presentation",
    "expertises": "Our expertise",
    "equipe": "Our team",
    "reseau": "Our senior advisors"
  },
  "accueil": {
    "cession": "Sell-side",
    "acquisition": "Buy-side",
    "levee": "Fundraising",
    "conseil": "Strategic advice",
    "apropos": "About us"
  },
  "apropos": {
    "intro": "An independent financial advisory firm specializing in strategic operations for SMEs, Atega Partners supports you in your projects of sale, acquisition, fundraising, and capital reorganization.",
    "missions": "Our missions",
    "bullet10": "Make shareholder-managers",
    "bullet11": "ambitions",
    "bullet12": " a reality",
    "bullet20": "Value",
    "bullet21": "the professional assets of entrepreneurs",
    "bullet30": "Provide",
    "bullet31": "daily, comprehensive",
    "bullet32": "and",
    "bullet33": "exclusive support",
    "bullet40": "Simplify",
    "bullet41": "the complexity of a strategic operation",
    "bullet51": "Allow entrepreneurs to",
    "bullet52": "focus on their operational activities",
    "bullet53": "",
    "secteurs": "Sectors covered",
    "encart1": "Atega Partners supports you by providing",
    "encart2": "daily",
    "encart3": "and ",
    "encart4": "personalized financial advice",
    "encart5": "throughout our mission alongside you."
  },
  "liste": {
    "biens": "Consumer goods",
    "industrie": "Industry",
    "transport": "Transport & logistics",
    "energie": "Energy",
    "sante": "Healthcare"
  },
  "equipe": {
    "subtitle": "Co-founder & Partner",
    "henri": "Henri is primarily in charge of sales and transmission operations.",
    "alfred": "Alfred mainly handles fundraising and targeted acquisitions.",
    "ilan": "Ilan is involved in leveraged transactions and capital reorganizations.",
    "master": "Master's degree in Finance"
  },
  "expertise": {
    "cession_titre": "Sell-side",
    "cession1": "Atega Partners provides a",
    "cession2": "strategic and technical support throughout the transaction",
    "cession3": ", whether the divestiture is a partial or total sale of a company, a subsidiary or a branch of activity, including the sale of shares or goodwill.",
    "cession4": "Our team prepares all the documents required for a successful transaction. We explore",
    "cession5": "all possible counterparties",
    "cession6": ", even those with less apparent synergies, and identify potential acquirers whose interests are clearly aligned, both financially and extra-financially. Our expertise in financial engineering and negotiation enables us to establish",
    "cession7": "the most accurate market value",
    "cession8": ". We ensure",
    "cession9": " close coordination",
    "cession10": "with all the players involved, from the audit to the negotiations, right up to",
    "cession11": " closing of the transaction",
    "acquisition_titre": "Buy-side",
    "acquisition1": "We provide crucial support for external growth transactions, such as the acquisition of shares or goodwill. Atega Partners assists management in",
    "acquisition2": "developing the structure and strategy for external growth",
    "acquisition3": "We draw up a",
    "acquisition4": "list of potential targets",
    "acquisition5": "based on",
    "acquisition6": "criteria defined by the client",
    "acquisition7": ". Following a",
    "acquisition8": " careful",
    "acquisition9": " analysis and the client approval, we initiate discussions with the targeted companies and negotiate letters of intent with their executives. Our expertise in structuring external growth transactions enables us",
    "acquisition10": "to improve the search for financing",
    "acquisition11": " whether in the form of bank debt or equity. We guide management through the ",
    "acquisition12": "  negotiations",
    "acquisition13": " with the various stakeholders and support them at every stage of the process",
    "acquisition14": "until completion of the transaction",
    "fond_titre": "Fundraising",
    "fond1": "Atega Partners has positioned itself as a true",
    "fond2": "conductor of the financing",
    "fond3": " providing strategic and financial advice and connecting you to our",
    "fond4": "extensive network of private and institutional investors",
    "fond5": "Our team guides executives in",
    "fond6": "planning",
    "fond7": "their fundraising and prepares all the necessary documents to meet investors' expectations. Before the presentations, we carefully prepare the managers to",
    "fond8": " maximise their performance",
    "fond9": " during meetings, which we also organise. We",
    "fond10": "negotiate the terms of your investment and ",
    "fond11": "support ",
    "fond12": "our customers every step of the way,",
    "fond13": "until completion of the transaction",
    "fond14": ". Fully committed to your operation, Atega Partners maximises its efforts to achieve the best results for each transaction.",
    "reorga_titre": "Capital reorganisation",
    "reorga1": "For",
    "reorga2": "management buy-outs, capital restructuring, or the valuation of business assets,",
    "reorga3": " Atega Partners advises management on the most appropriate ",
    "reorga4": "financial structuring",
    "reorga5": " for each specific project",
    "reorga6": "We orchestrate",
    "reorga7": "LBO, MBO and OBO ",
    "reorga8": "transactions, draw up the necessary documents for stakeholders, implement the transaction and raise the necessary financing, whether in the form of ",
    "reorga9": "debt or equity",
    "reorga10": "We support managers in selecting their partners, taking into account a multitude of criteria, including ",
    "reorga11": "extra-financial considerations.",
    "reorga12": "Our investment bank draws on its in-depth expertise in financial engineering and its knowledge of the market to offer our customers ",
    "reorga13": "optimal",
    "reorga14": " solutions ",
    "reorga15": " tailored ",
    "reorga16": " to each transaction.",
    "encart1": "Atega Partners is committed to meeting the",
    "encart2": "specific needs",
    "encart3": "of its clients.",
    "encart4": "Our advisory services for your sale, acquisition, fundraising, and capital reorganization operations are designed to provide you with",
    "encart5": "tailor-made solutions,",
    "encart6": "ensuring a response",
    "encart7": "adapted",
    "encart8": "to your request."
  },
  "mentions": {
    "titre": "Legal notice",
    "texte1": "Website published by Atega Partners (117 avenue des Champs-Élysées 75008 Paris) RCS de Paris : 930 195 375",
    "texte2": "Person responsible for the publication : Henri de Bourrousse",
    "texte3": "Website created by Alexandre Cresci",
    "texte4": "In application of the law of 11 March 1957 (art. 41) and the intellectual property code of 1 July 1992, any reproduction, in whole or in part, of the content of this site, by any process whatsoever, without the express authorisation of the publisher, is prohibited."
  },
  "footer": {
    "texte1": "Atega Partners, a SAS (simplified joint stock company) with its registered office at 117 avenue des Champs Elysées - 75008 Paris, registered with the Paris Trade and Companies Register under the unique identification number 930 195 375.",
    "texte2": "Legal notice"
  },
  "reseau": {
    "eric1": "Eric is the co-founder of LGM Group, an engineering consultancy firm specializing in the aerospace, defense and energy sectors.",
    "eric2": "Since 2023, he has been Chairman of the Supervisory Board of LGM Group.",
    "eric3": "Eric holds a degree from CentraleSupélec.",
    "francoise1": "Françoise is a physician specialized in methodology. She has held medical director roles in international groups, including GSK and EISAI.",
    "francoise2": "For the past 10 years, she has been advising pharmaceutical companies on their medical strategy and has undertaken assignments for LEEM, the trade association for the pharmaceutical industry.",
    "talabor1": "Talabor is the CEO and co-founder of Octo Finances. He is also Chairman of Octo Groupe.",
    "talabor2": "He began his career as a bond salesman at Dupont-Denant and then at Du Bouzet (BNP Paribas Group).",
    "talabor3": "Talabor holds a degree from EDHEC business school and an MBA from Kellogg Northwestern University."
  }
}
