{
  "navbar": {
    "presentation": "Présentation",
    "expertises": "Nos expertises",
    "equipe": "Notre équipe", 
    "reseau": "Notre réseau d'experts"
  },
  "accueil": {
    "cession": "Cession",
    "acquisition": "Acquisition",
    "levee": "Levée de fonds",
    "conseil": "Conseil stratégique",
    "apropos": "A propos"
  },
  "apropos": {
    "intro": "Société indépendante de conseil financier spécialisée dans les opérations stratégiques des PME, Atega Partners vous accompagne dans vos projets de cession, transmission, acquisition, levée de fonds et recomposition de capital.",
    "missions": "Nos missions",
    "bullet10": "Concrétiser les",
    "bullet11": "ambitions",
    "bullet12": "des dirigeants-actionnaires",
    "bullet20": "Valoriser",
    "bullet21": "le patrimoine professionnel des entrepreneurs",
    "bullet30": "Apporter un soutien",
    "bullet31": "quotidien, complet",
    "bullet32": "et",
    "bullet33": "exclusif",
    "bullet40": "Simplifier",
    "bullet41": "la complexité d’une opération stratégique",
    "bullet51": "Permettre aux entrepreneurs de",
    "bullet52": "se focaliser sur leurs activités",
    "bullet53": "opérationnelles",
    "secteurs": "Secteurs couverts",
    "encart1": "Atega Partners vous apporte un",
    "encart2": "conseil financier quotidien",
    "encart3": " et ",
    "encart4": "personnalisé",
    "encart5": "tout au long de notre mission à vos côtés."
  },
  "liste": {
    "biens": "Biens de consommation",
    "industrie": "Industrie",
    "transport": "Transport & logistique",
    "energie": "Energie",
    "sante": "Santé"
  },
  "equipe": {
    "subtitle": "Co-fondateur & associé",
    "henri": "Henri est majoritairement en charge des opérations de cession et de transmission.",
    "alfred": "Alfred s'occupe principalement des levées de fonds ainsi que des acquisitions ciblées.",
    "ilan": "Ilan intervient dans les opérations à effet de levier et de réorganisation de capital.",
    "master": "Master finance"
  },
  "expertise": {
    "cession_titre": "Cession",
    "cession1": "Atega Partners fournit un",
    "cession2": "support stratégique, technique et sur-mesure durant toute l'opération",
    "cession3": ", qu'il s'agisse d'une cession partielle ou totale d'une entreprise, d'une filiale ou d'une branche d'activité, incluant la vente de titres ou de fonds de commerce.",
    "cession4": "Notre équipe élabore l'ensemble des documents nécessaires au succès de l'opération. Nous explorons",
    "cession5": "toutes les possibilités de contreparties",
    "cession6": ", même celles aux synergies moins apparentes, et identifions les acquéreurs potentiels dont les intérêts sont clairement alignés, sur le plan financier et extra-financier. Notre expertise en ingénierie financière et en négociation nous permet d'établir",
    "cession7": "la valeur de marché la plus précise",
    "cession8": ". Nous assurons une",
    "cession9": " coordination étroite",
    "cession10": "avec tous les acteurs impliqués, de l'audit aux négociations, jusqu'au",
    "cession11": " closing de l'opération",
    "acquisition_titre": "Acquisition",
    "acquisition1": " Nous offrons un soutien crucial pour les transactions de croissance externe, telles que les acquisitions de titres ou de fonds de commerce. Atega Partners assiste les dirigeants dans",
    "acquisition2": "l'élaboration de la structure et la stratégie de croissance externe",
    "acquisition3": "Nous dressons une",
    "acquisition4": "liste de cibles potentielles",
    "acquisition5": "basée sur les",
    "acquisition6": "critères définis par le client",
    "acquisition7": ". Suite à une analyse",
    "acquisition8": " minutieuse",
    "acquisition9": " et à l'approbation du client, nous engageons des discussions avec les entreprises ciblées et négocions les lettres d'intention avec leurs dirigeants. Notre compétence en structuration des transactions de croissance externe nous permet",
    "acquisition10": "d'améliorer la recherche de financements",
    "acquisition11": " qu'ils soient sous forme de dette bancaire ou d'apport en capital. Nous guidons les dirigeants à travers les ",
    "acquisition12": "  négociations",
    "acquisition13": " avec les différentes parties prenantes et les accompagnons à chaque étape du processus",
    "acquisition14": "jusqu'à la finalisation de l'opération",
    "fond_titre": "Levée de fonds",
    "fond1": "Atega Partners se positionne en véritable",
    "fond2": "chef d'orchestre pour l'obtention de financements",
    "fond3": " en apportant un conseil stratégique et financier et en vous connectant à notre",
    "fond4": "vaste réseau d'investisseurs privés et institutionnels",
    "fond5": "Notre équipe guide les dirigeants dans la",
    "fond6": "planification",
    "fond7": "de leur levée de fonds. Nous préparons tous les documents nécessaires pour répondre aux attentes des investisseurs. Avant les présentations, nous préparons soigneusement les dirigeants pour",
    "fond8": " maximiser leur performance",
    "fond9": " lors des rencontres, que nous organisons également. Nous",
    "fond10": "négocions les conditions d'investissement et",
    "fond11": " soutenons ",
    "fond12": "nos clients à chaque étape du processus,",
    "fond13": "jusqu'à la conclusion de l'opération",
    "fond14": ". Pleinement engagé dans votre opération, Atega Partners maximise ses efforts afin d'atteindre les meilleurs résultats pour chaque transaction.",
    "reorga_titre": "Réorganisation du capital",
    "reorga1": "Pour une",
    "reorga2": "transmission au management, une restructuration du capital, ou encore la valorisation des actifs professionnels,",
    "reorga3": " Atega Partners conseille les dirigeants sur la ",
    "reorga4": "structuration financière",
    "reorga5": " la plus pertinente pour chaque projet",
    "reorga6": "Nous orchestrons les opérations de type",
    "reorga7": "LBO, MBO, et OBO, ",
    "reorga8": "élaborons les documents nécessaires pour les parties prenantes, mettons en oeuvre l’opération et mobilisons les financements nécessaires, que ce soit sous forme de ",
    "reorga9": " dette ou de capital",
    "reorga10": "Nous accompagnons les dirigeants dans la sélection de leurs partenaires, en prenant en compte une multitude de critères, y compris des ",
    "reorga11": "considérations extra-financières.",
    "reorga12": "Notre banque d'affaires s'appuie sur son expertise approfondie en ingénierie financière et de sa connaissance du marché pour proposer à ses clients des solutions ",
    "reorga13": "optimales",
    "reorga14": " et ",
    "reorga15": " adaptées ",
    "reorga16": " à chaque transaction.",
    "encart1": "Atega Partners s'engage à répondre aux",
    "encart2": "besoins spécifiques",
    "encart3": "de ses clients.",
    "encart4": "Nos services de conseil pour vos opérations de cession, acquisition, levée de fonds et réorganisation du capital sont conçus pour vous fournir des",
    "encart5": "solutions sur-mesure,",
    "encart6": "assurant ainsi une réponse",
    "encart7": "adaptée",
    "encart8": "à votre demande."
  },
  "mentions": {
    "titre": "Mentions légales",
    "texte1": "Site édité par Atega Partners (117 avenue des Champs-Élysées 75008 Paris) RCS de Paris : 930 195 375",
    "texte2": "Responsable de la publication : Henri de Bourrousse",
    "texte3": "Site créé par Alexandre Cresci",
    "texte4": "En application de la loi du 11 mars 1957 (art. 41) et du code de la propriété intellectuelle du 1er juillet 1992, toute reproduction, totale ou partielle, du contenu de ce site, par quelque procédé que ce soit, sans autorisation expresse de l’éditeur, est interdite."
  },
  "footer": {
    "texte1": "Atega Partners, société par actions simplifiée, ayant son siège social situé au 117 avenue des Champs Elysées - 75008 Paris, immatriculée au Registre du Commerce et des Sociétés de Paris sous le numéro d’identification unique 930 195 375.",
    "texte2": "Mentions légales"
  }, 
  "reseau":{
    "eric1": "Eric est co-fondateur de LGM Group, société de conseil en ingénierie spécialisée notamment dans les secteurs de l’aéronautique, de la défense et de l’énergie.", 
    "eric2": "Depuis 2023, il est président du conseil de surveillance de LGM Group.",
    "eric3": "Eric est diplômé de CentraleSupélec.", 
    "francoise1": "Médecin spécialisé en méthodologie, Françoise, a exercé des fonctions de directeur médical au sein de groupes internationaux, notamment GSK et EISAI.", 
    "francoise2": "Depuis 10 ans, elle conseille des laboratoires pharmaceutiques sur leur stratégie médicale et a assuré des missions pour le LEEM, syndicat des industries du médicament.", 
    "talabor1": "Talabor est CEO et co-fondateur d’Octo Finances. Il est également président d’Octo Groupe.", 
    "talabor2": "Il a débuté sa carrière comme vendeur obligataire chez Dupont-Denant puis chez Du Bouzet (Groupe BNP Paribas).", 
    "talabor3": "Talabor est diplômé de l'EDHEC et titulaire d’un MBA de Kellogg Northwestern University."
  }
}
